nav.home=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
nav.destinations=\u041D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F
nav.tips=\u0421\u043E\u0432\u0435\u0442\u044B
nav.gallery=\u0413\u0430\u043B\u0435\u0440\u0435\u044F
nav.about=\u041E \u043D\u0430\u0441
nav.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B

hero.title=\u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0434\u043B\u044F \u0441\u0435\u0431\u044F \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u0441\u0442\u0430
hero.description=\u041F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F \u0440\u0430\u0441\u0448\u0438\u0440\u044F\u044E\u0442 \u043A\u0440\u0443\u0433\u043E\u0437\u043E\u0440, \u043E\u0431\u043E\u0433\u0430\u0449\u0430\u044E\u0442 \u0434\u0443\u0448\u0443 \u0438 \u0441\u043E\u0437\u0434\u0430\u044E\u0442 \u0432\u043E\u0441\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u0441\u0442\u0430\u044E\u0442\u0441\u044F \u043D\u0430 \u0432\u0441\u044E \u0436\u0438\u0437\u043D\u044C. \u0418\u0441\u0441\u043B\u0435\u0434\u0443\u0439\u0442\u0435 \u043C\u0438\u0440 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u043D\u0430\u043C\u0438!

block1.title=\u041F\u043B\u044F\u0436\u043D\u044B\u0439 \u043E\u0442\u0434\u044B\u0445
block1.description=\u041D\u0430\u0441\u043B\u0430\u0434\u0438\u0442\u0435\u0441\u044C \u043A\u0440\u0438\u0441\u0442\u0430\u043B\u044C\u043D\u043E \u0447\u0438\u0441\u0442\u043E\u0439 \u0432\u043E\u0434\u043E\u0439, \u0431\u0435\u043B\u043E\u0441\u043D\u0435\u0436\u043D\u044B\u043C \u043F\u0435\u0441\u043A\u043E\u043C \u0438 \u0431\u0435\u0437\u043C\u044F\u0442\u0435\u0436\u043D\u044B\u043C \u0441\u043F\u043E\u043A\u043E\u0439\u0441\u0442\u0432\u0438\u0435\u043C \u043D\u0430 \u043B\u0443\u0447\u0448\u0438\u0445 \u043F\u043B\u044F\u0436\u0430\u0445 \u043C\u0438\u0440\u0430. \u0418\u0434\u0435\u0430\u043B\u044C\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0438 \u0440\u0435\u043B\u0430\u043A\u0441\u0430\u0446\u0438\u0438.

block2.title=\u0413\u043E\u0440\u043D\u044B\u0435 \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
block2.description=\u041F\u043E\u043A\u043E\u0440\u0438\u0442\u0435 \u0432\u0435\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0432\u0435\u0440\u0448\u0438\u043D\u044B, \u043D\u0430\u0441\u043B\u0430\u0434\u0438\u0442\u0435\u0441\u044C \u0437\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u043C\u0438 \u0432\u0438\u0434\u0430\u043C\u0438 \u0438 \u043F\u043E\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435 \u0430\u0434\u0440\u0435\u043D\u0430\u043B\u0438\u043D \u0432 \u043A\u0440\u043E\u0432\u0438. \u041F\u043E\u0445\u043E\u0434\u044B, \u0441\u043A\u0430\u043B\u043E\u043B\u0430\u0437\u0430\u043D\u0438\u0435 \u0438 \u0433\u043E\u0440\u043D\u043E\u043B\u044B\u0436\u043D\u044B\u0435 \u043A\u0443\u0440\u043E\u0440\u0442\u044B \u0436\u0434\u0443\u0442 \u0432\u0430\u0441.

block3.title=\u0413\u043E\u0440\u043E\u0434\u0441\u043A\u0438\u0435 \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u0438
block3.description=\u0418\u0441\u0441\u043B\u0435\u0434\u0443\u0439\u0442\u0435 \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u0443\u0440\u0443, \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u0438 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0443 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u0433\u043E\u0440\u043E\u0434\u043E\u0432 \u043C\u0438\u0440\u0430. \u041F\u043E\u0433\u0440\u0443\u0437\u0438\u0442\u0435\u0441\u044C \u0432 \u043C\u0435\u0441\u0442\u043D\u0443\u044E \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0443, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0447\u043D\u0443\u044E \u043A\u0443\u0445\u043D\u044E \u0438 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u0437\u043D\u0430\u043A\u043E\u0432\u044B\u0435 \u0434\u043E\u0441\u0442\u043E\u043F\u0440\u0438\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438.

button.more=\u0423\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435
footer.copyright=\u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B.